{
  "error": "Что-то пошло не так, повтори попытку позже.\n\nЕсли эта ошибка возникает систематически, опиши её, пожалуйста, в [этой гугл-форме](https://forms.gle/Ym3guL79JCx2ziv69).",
  "exit": "Хорошо! Ты можешь вернуться в любое время.",
  "back": "Хорошо.",
  "menu": "Добро пожаловать в главное меню.",
  "ntf": "Привет! Не забудь отметить интересные эмоции, запомнившиеся тебе сегодня. Сделать это можно из раздела /menu.",
  "m_report": "Привет! Я подготовила для тебя отчёт с твоими записями за прошедший месяц.",
  "timezone": {
    "set": "Укажи свой часовой пояс, пожалуйста, в формате UTC+_. Например, в Москве или Санкт-Петербурге время UTC+3",
    "fail": "Пожалуйста, проверь, что отправленное тобой время имеет формат \"UTC+_\". Узнать свой часовой пояс можно, например, на сайте time.is",
    "check_time_st": "Сейчас у тебя ",
    "check_time_end": ", так?",
    "ready": "Часовой пояс настроен"
  },
  "ntfs_time": {
    "format": "Напиши время в формате \"h:mm\" или \"hh:mm\", как, например, 7:00 или 14:00.",
    "ready": "Спасибо, напоминания будут приходить ежедневно в ",
    "remove": "Ты хочешь отменить напоминания? Я больше не буду ежедневно тебе писать, но ты всё ещё будешь иметь возможность отметить своё настроение из главного меню.",
    "remove_done": "Ежедневные напоминания отключены.",
    "remove_cancelled": "Ежедневные напоминания не были отключены."
  },
  "about": [
    "Привет! Меня зовут Эмили и я помогаю людям отслеживать свои эмоции.",
    "Эмили — бот, который помогает людям отслеживать свои эмоции.\n\n",
    "Давай я расскажу немного о себе.\n\n",
    "Любая эмоция — это реакция организма на внешние воздействия, и здоровый подход к эмоциям предполагает, что все они важны для душевной гармонии. Эмоции — это маяки, которые подают сигнал: здесь комфортно, там опасно, с этим человеком можно подружиться, а того лучше остерегаться.\n\n",
    "Именно поэтому так важно научиться осознавать свои эмоции. А делать это при помощи бота с подсказками не только удобно, но и приятно.\n\n",
    "Правила:\n·  Эмоции можно отмечать раз в час.\n·  Запрашивать статистику можно каждый день один раз. По умолчанию часовой пояс UTC+3, но ты можешь изменить его в настройках.\n·  Первого числа каждого месяца я буду присылать тебе статистику за прошедший месяц, а затем сбрасывать её.\n\n",
    "Если у тебя есть пожелания, предложения или вопросы, то заполни, пожалуйста, [эту гугл-форму](https://forms.gle/Ym3guL79JCx2ziv69). Любой фидбек приветствуется и помогает Эмили становиться лучше :)",
    "Добро пожаловать в главное меню! Надеюсь, тебе понравится работать со мной."
  ],
  "settings": {
    "info": "Здесь ты можешь настроить свой часовой пояс и напоминания."
  },
  "stat": {
    "info": "За какой период ты хочешь получить статистику? Учти, что запрашивать статистику можно только один раз в сутки.",
    "time_limit": "Запрашивать статистику можно раз в день. Возвращайся завтра!",
    "wait": "Готовлю отчёт..."
  },
  "emotions": {
    "info": "Здесь ты можешь отметить эмоцию. Учти, что отмечать эмоции можно не чаще, чем раз в час. Это сделано, чтобы исключить возможность засылать за раз десяток эмоций, не задумываясь о том, что конкретно ты сейчас чувствуешь.",
    "pick_group": "Для твоего удобства все эмоции разбиты по группам. Выбери, пожалуйста, группу, которой соответствует твоя эмоция.",
    "unknown_group": "Выбери, пожалуйста, одну группу из предложенных.",
    "pick_emotion": "Прислушайся к себе, выбери одну эмоцию из списка и сообщи её или её номер мне. Если ты не видишь в списке подходящую эмоцию, то, возможно, тебе стоит вернуться в предыдущее меню и выбрать другую группу.",
    "unknown_emotion": "Выбери, пожалуйста, *одну* эмоцию из перечисленных *в списке выше*, и напиши мне её название или её номер, указанный справа в скобках.\n\n _Пример №1:_ Радость\n _Пример №2:_ 6",
    "ready": "Спасибо, эмоция записана.",
    "note": "Напиши несколько слов о том, что вызвало эту эмоцию.\nЛимит: 250 символов.",
    "note_too_big": "Твоё сообщение слишком большое, к сожалению, я не смогу его запомнить.\nЛимит: 250 символов. В твоём сообщении сейчас ",
    "note_too_big_end": " символов.",
    "time_limit": "С момента предыдущей записи прошло меньше часа, возвращайся позже.",
    "anger": [
      "Бешенство",
      "Ярость",
      "Злость",
      "Ненависть",
      "Отвращение",
      "Возмущение",
      "Негодование",
      "Гнев",
      "Раздражение",
      "Презрение",
      "Неприязнь",
      "Уязвленность",
      "Досада"
    ],
    "fear": [
      "Ужас",
      "Испуг",
      "Страх",
      "Тревога",
      "Беспокойство",
      "Опасение",
      "Растерянность",
      "Робость"
    ],
    "sadness": [
      "Скорбь",
      "Горе",
      "Отчаяние",
      "Тоска",
      "Обида",
      "Опустошенность",
      "Грусть",
      "Печаль",
      "Уныние",
      "Беспомощность",
      "Сожаление",
      "Бессилие",
      "Подавленность"
    ],
    "joy": [
      "Восторг",
      "Восхищение",
      "Упоение",
      "Ликование",
      "Счастье",
      "Радость",
      "Приподнятость",
      "Умиротворение",
      "Нежность",
      "Гордость",
      "Благодарность",
      "Вдохновение",
      "Наслаждение"
    ],
    "shame": [
      "Стыд",
      "Конфуз",
      "Смущение",
      "Неловкость"
    ],
    "surprise": [
      "Оторопь",
      "Изумление",
      "Удивление",
      "Замешательство"
    ],
    "interest": [
      "Интерес",
      "Любопытство"
    ]
  },
  "report": {
    "title": [
      "Дневник эмоций за период с ",
      " по ",
      "Подготовлен telegram-ботом Эмили (@emily\\_empath\\_bot)"
    ],
    "name": "Emily Report ",
    "months": ["января", "февраля", "марта", "апреля", "мая", "июня", "июля", "августа", "сентября", "октября", "ноября", "декабря"]
  }
}